var json = {
    "data":[
        {"question":"1、小梦想互助怎么玩？","text":"简介：每个人支付少量互助金，从中随机产生1名幸运者获得互助总资金启动梦想！\n流程：参与互助每个人支付少量互助金——公平随机产生1名幸运者——幸运者得到互助总资金启动梦想——梦想执行跟踪报道"},{"question":"2、必须提交小梦想才能参与互助吗？","text":"是的，没有提交过梦想的用户无法参与小梦想互助。"},{"question":"3、如何得到编号？","text":"用户支付购买每期梦想互助份额后，平台会给用户随机匹配一个编号，该编号参与每期梦想互助的幸运者编号抓阄。"},{"question":"4、每期梦想互助产生几个幸运者？平台如何公平匹配幸运者？（如何抓阄）","text":"每期产生1名幸运者，通过随机抓阄机制：每期梦想互助中，从参与互助的所有用户中随机产生。\n幸运者的编号计算公式为：\n（ （A+B）/ C  ）取余数 + 10000000\n数值A = 每期梦想互助结束后最新一期“中国福利彩票”期号+前五个红色球的数字 \n数值B = 每期梦想互助的期号\n数值C= 每期梦想互助参与份数"},{"question":"5、每期梦想互助结束的标准是什么？结束时互助目标金额没达到怎么办？","text":"每期梦想互助结束的标准为：互助目标金额达到或互助时间截止。 每期梦想互助结束时，实际参与互助的总金额没有达到互助目标金额，则幸运者得到的互助金额以每期梦想互助实际参与互助总金额为准。 "},{"question":"6、幸运者编号公布时间？","text":"每期梦想互助结束后的最新一个中国福利彩票号码公布后的2小时内。"},{"question":"7、参与互助的份数和金额有限制吗？","text":"为了防止大家沉迷于互助影响正常的生活，平台对每人每天的参与互助的份额和金额有所限制，每人每天限购5份。"},{"question":"8、成为幸运者后如何兑奖（领取梦想互助金）？","text":"幸运者公布日起，7个工作日内完善梦想并提供相关资料和实名认证，如果审核通过，平台工作人员会在通过后3个工作日内通过审核并完成转账。"},{"question":"9、没有成为幸运者，支付的参与互助的资金能退回吗？","text":" 不能，因为资金会给予幸运者去实现梦想，这也是我们平台的最终价值，让每个人的小梦想都有机会去实现！"}
    ]
}
module.exports = {
    question:json
}